[
  {
    "id": 1,
    "name": "The Beginning After the End - Ascension",
    "volume": 8,
    "author": "TurtleMe",
    "cover": "https://reaperscans.com.br/wp-content/uploads/2021/07/Remini20220114175916987_ccexpress-640x1024.png",
    "sinopse": "Eu tive que aceitar que eu não era mais apenas Arthur Leywin, e que eu não podia mais ser limitado pelas circunstâncias do meu nascimento. Se eu fosse escapar, se eu fosse enfrentar os seres mais poderosos deste mundo, eu precisava me esforçar até o meu limite máximo... e então eu precisava ir ainda mais longe. Depois de quase morrer vítima de sua própria força, Arthur Leywin acorda e se encontra longe do continente onde nasceu pela segunda vez. Sozinho, quebrado e sem como dizer à sua família que está vivo, Arthur deve reconstruir suas forças para sobreviver. Enquanto ele sobe por uma antiga masmorra cheia de feras hostis e provações desonestas, ele descobre um poder antigo e absoluto - um poder que o arruinará ou o levará a novas alturas. Mas a masmorra não vai desistir de seu conhecimento facilmente. Antes que ele possa saquear suas profundezas, Arthur deve aprender a desembaraçar os fios do destino. Ele deve se unir ao mais improvável dos aliados se quiser escapar com vida.",
    "stars": 5,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 2,
    "name": "Mushoku Tensei",
    "volume": 6,
    "author": "Rifujin na Magonote",
    "cover": "https://static.wikia.nocookie.net/mushokutensei/images/5/52/LN_Vol_6_JP.jpg",
    "sinopse": "Uma dica do enigmático Deus Homem leva ao Reino Shirone, onde Lilia e Aisha estão sendo mantidas em cativeiro no palácio. Rudeus e companhia partem para o resgate - apenas para serem envolvidos em alguns negócios desagradáveis ​​​​e inacabados que Roxy deixou em seu rastro! Reuniões de família são uma coisa, mas o Dead End pode lidar com a despedida de um deles?",
    "stars": 5,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 3,
    "name": "The Beginning After the End - Early Years",
    "volume": 1,
    "author": "TurtleMe",
    "cover": "https://m.media-amazon.com/images/I/418Vz+WLU6L.SX316.SY480._SL500_.jpg",
    "sinopse": "Eu nunca acreditei em toda a loucura da “luz no fim do túnel” onde as pessoas, depois de ter uma experiência de quase morte, acordavam suando frio exclamando: “Eu vi a luz! ” Mas lá estava eu, neste chamado “túnel” de frente para uma luz ofuscante, quando a última coisa de que me lembrava era dormir no meu quarto – o quarto real, como outros o chamavam. Eu tinha morrido? Se sim, como? O Rei Cinza já se beneficiou de força, riqueza e prestígio incomparáveis ​​em um mundo governado pela habilidade marcial, mas agora se vê renascido em uma sociedade dominada pela magia. Dada uma segunda chance na vida, o outrora rei se esforça para entender seu papel neste novo mundo e o propósito de sua reencarnação enquanto corrige os erros de seu passado.",
    "stars": 4,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 4,
    "name": "The Beginning After the End - Beckoning Fates",
    "volume": 3,
    "author": "TurtleMe",
    "cover": "https://m.media-amazon.com/images/I/41f5AEpxyYL.SX316.SY480._SL500_.jpg",
    "sinopse": "Eu estava dando esta vida como garantida? Ter essa quantidade de poder na minha idade me fez perder um pouco do senso de racionalidade que eu tinha na minha vida anterior. Não mais um rei, não mais preso a regras e políticas, eu me tornei descuidado. Neste mundo, meu potencial era ilimitado. Embora Arthur Leywin não queira nada mais do que continuar seus estudos na estimada Academia Xyrus, onde espera levar suas já potentes habilidades mágicas a novos patamares e talvez descobrir algo mais sobre sua reencarnação neste mundo, ele encontra a política da escola salões ainda mais difíceis de navegar do que os das câmaras do conselho que ele já habitou como Rei Grey. Arthur enfrenta professores ineptos, colegas de classe ciumentos e um diretor ansioso demais, enquanto se defende do afeto de um velho amigo e da agressão de um velho inimigo. Então, uma viagem de rotina em uma masmorra de baixo nível acaba sendo tudo menos isso, e Arthur descobre algo que mudará sua vida para sempre.",
    "stars": 3,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 5,
    "name": "The Beginning After the End - Horizon's Edge",
    "volume": 4,
    "author": "TurtleMe",
    "cover": "https://m.media-amazon.com/images/I/41y+rXwZraL.SX316.SY480._SL500_.jpg",
    "sinopse": "Na minha vida passada eu não tive ninguém que eu daria minha vida para proteger. Eu tinha isso agora, mas não tinha forças para protegê-los – não contra o que estava por vir. Em outra vida, Arthur Leywin era um rei e não era estranho à guerra. Ele não estava pronto, no entanto, para se encontrar no centro de um conflito que remodelará todo o seu novo mundo. Apesar de suas habilidades, parece que o perigo só aumenta a cada descoberta que ele faz. Seu amigo mais antigo sucumbe a um poder que pode destruí-la, um poder que Arthur lhe deu. Seu inimigo mais constante aceita um presente sombrio para desafiar a força de Arthur, um ato que ameaça toda a Academia Xyrus. Como ele pode manter sua família segura se sua própria presença é o que traz perigo para eles? Ele pode dissipar os espectros da guerra antes que seja tarde demais?",
    "stars": 5,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 6,
    "name": "The Beginning After the End - Convergence",
    "volume": 5,
    "author": "TurtleMe",
    "cover": "https://m.media-amazon.com/images/I/411FZN+h2NL.SX316.SY480._SL500_.jpg",
    "sinopse": "Eu nunca tive nenhuma lembrança de família no meu velho mundo. Crescer em um ambiente onde ninguém realmente me amava - e, por sua vez, ser insensível e distante de todos - me fez uma lutadora incomparável, mas uma pessoa ruim. Quando vim para este mundo, meus novos pais me ensinaram algo que eu nunca soube. Posso não ser o lutador ou mago mais forte deste mundo, mas sou uma pessoa muito melhor agora do que jamais teria sido na minha vida anterior. Para proteger seus entes queridos, o mago Arthur Leywin deve revelar a verdade de sua identidade. Se ele quiser cumprir seu papel na guerra entre os asuras divinos e o demoníaco Vritra, ele deve deixar aqueles que espera proteger e viajar para a terra das divindades e dragões. Primeiro, porém, ele deve escapar. Arthur está diante dos reis e rainhas de Dicathen, acusado de um crime que não cometeu. Será necessário um ato dos deuses para salvá-lo de ter sua magia retirada, deixando-o impotente na guerra que está por vir. Felizmente para Arthur, ele pode contar os deuses entre seus amigos.",
    "stars": 5,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 7,
    "name": "Mushoku Tensei",
    "volume": 4,
    "author": "Rifujin na Magonote",
    "cover": "https://static.wikia.nocookie.net/mushokutensei/images/d/d3/LN_Vol_4_JP.jpg",
    "sinopse": "Continuando sua jornada, Rudeus, Eris e Ruijerd encontram uma figura lendária – ninguém menos que o Grande Imperador do Mundo dos Demônios, a própria Kishirika! Quando o trio lhe empresta sua ajuda, Kishrika recompensa Rudy com um novo poder estranho... um que pode ser mais do que ele esperava.",
    "stars": 4,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 8,
    "name": "The Beginning After the End - Transcendence",
    "volume": 6,
    "author": "TurtleMe",
    "cover": "https://m.media-amazon.com/images/I/511fvCjFlrL.SX316.SY480._SL500_.jpg",
    "sinopse": "Muitas vezes me peguei afastando as velhas memórias da minha vida passada. Cada vez mais, o domínio do meu eu passado sobre mim diminuiu, permitindo que eu me tornasse a pessoa que eu queria ser neste mundo. Mas neste momento, eu me encontrei desejando voltar para o antigo eu - para o eu frio e racional que havia reprimido suas emoções em troca de não ter nenhuma vulnerabilidade que pudesse ser usada contra ele. Arthur Leywin conhecia bem o terror frio da guerra. No entanto, em sua vida passada como Rei Grey, ele nunca perdeu um amigo, mentor ou ente querido; ele não tinha nada a perder. Agora, porém, Arthur deve aceitar que mesmo aqueles mais próximos dele devem pegar em armas para defender suas casas enquanto a força inimiga busca novos métodos para atacar o coração de Dicathen. Em sua busca para parar o exército que se aproxima, Arthur deve viajar para o reino anão de Darv, dominar os quatro elementos, lutar contra alguns dos mais poderosos campeões de Vritra e superar uma grave traição. Enquanto isso, visões de sua vida passada estão surgindo com uma frequência surpreendente, forçando Arthur a lidar com as decisões de seu passado enquanto luta para manter uma visão de seu futuro.",
    "stars": 4,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 9,
    "name": "The Beginning After the End - Divergence",
    "volume": 7,
    "author": "TurtleMe",
    "cover": "https://m.media-amazon.com/images/I/51G93y3KZrL.SX316.SY480._SL500_.jpg",
    "sinopse": "Nem todo humano, elfo ou anão poderia ser igualmente importante para mim, e isso é um fato que eu havia aceitado há muito tempo. Eu estava aqui para cumprir o meu papel, para ajudar a acabar com esta guerra, mas não era pela paz mundial ou para salvar a humanidade - era para que um dia eu pudesse levar uma vida confortável e feliz com as pessoas que eu amava e cuidava . Arthur Leywin experimentou duas vidas de desafios e aventuras. Ele viveu como um espadachim, um mago, um aventureiro e um rei. Agora suas duas vidas, antigas e novas, colidirão, revelando a conexão entre o Rei Grey e Arthur Leywin, mas a que custo? E como isso afetará a guerra em curso entre as nações de Alacrya e Dicathen? As forças inimigas ameaçam as cidades costeiras, as florestas élficas e as passagens fortificadas nas montanhas; Os aliados mais poderosos de Dicathen desapareceram; e a aliança militar entre homens, elfos e anões ameaça o colapso. Arthur pode ser a última esperança para seu povo, mas quando forçado a escolher entre família e país, onde estará sua lealdade?",
    "stars": 5,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 10,
    "name": "Mushoku Tensei",
    "volume": 1,
    "author": "Rifujin na Magonote",
    "cover": "https://static.wikia.nocookie.net/mushokutensei/images/6/68/LN_Vol_1_JP.jpg",
    "sinopse": "Expulso por sua família e vagando pelas ruas, um desempregado de 34 anos recluso pensa que atingiu o fundo do poço - assim como é atropelado e morto por um caminhão em alta velocidade! Despertando para se encontrar renascido como uma criança em um mundo de espadas e feitiçaria, mas com as memórias de sua primeira vida intactas, Rudeus Greyrat está determinado a não repetir seus erros do passado. Ele vai aproveitar ao máximo esta reencarnação enquanto parte na aventura de uma segunda vida!.",
    "stars": 5,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 11,
    "name": "Mushoku Tensei",
    "volume": 2,
    "author": "Rifujin na Magonote",
    "cover": "https://static.wikia.nocookie.net/mushokutensei/images/2/27/LN_Vol_2_JP.jpg",
    "sinopse": "Rudeus é enviado para Roa, a maior cidade da região, para ensinar a jovem filha de uma família nobre. Infelizmente, o que ele pensou que seria um trabalho fácil prova exatamente o oposto quando ele conhece sua aluna, Eris - um furacão de temperamento feroz que explode as expectativas otimistas de Rudy em pedaços! Rudy pode planejar um plano para fazer seu aluno obstinado ouvir, ou ele já está condenado a falhar em sua segunda chance de sucesso?",
    "stars": 4,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 12,
    "name": "Mushoku Tensei",
    "volume": 3,
    "author": "Rifujin na Magonote",
    "cover": "https://static.wikia.nocookie.net/mushokutensei/images/0/0d/LN_Vol_3_JP.jpg",
    "sinopse": "Teleportados para uma terra desconhecida por um misterioso desastre mágico, Rudeus e Eris terão que confiar em sua própria inteligência para sobreviver - e um no outro! O que é mais fácil falar do que fazer, especialmente quando eles se encontram cara a cara com um dos Superd, a raça demoníaca assassina que Roxy alertou Rudy sobre…",
    "stars": 4,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 13,
    "name": "The Beginning After the End - New Heights",
    "volume": 2,
    "author": "TurtleMe",
    "cover": "https://m.media-amazon.com/images/I/51pJPRm840L.SX316.SY480._SL500_.jpg",
    "sinopse": "Eu tinha uma família agora, eu tinha pessoas que me amavam. Era um sentimento que eu nunca queria desistir. Eu o valorizaria, lutaria por ele se fosse preciso... e para isso, eu precisava melhorar a mim mesmo. Mais ainda do que quando eu era rei. Dada uma segunda chance na vida, Arthur Leywin deseja acima de tudo crescer forte o suficiente para proteger sua família, pois a memória de sua vida passada fria e desconectada como Rei Cinza ainda o assombra. Para este fim, Arthur adota a persona do aventureiro mascarado, Note, e mergulha nas masmorras sob as proibitivas Beast Glades. Em suas aventuras, Arthur descobre uma estranha lâmina mágica que responde à vontade do dragão dentro dele, faz amizade com um poderoso e jovem conjurador cujo passado está envolto em mistério e luta contra o mortal Elderwood Guardian. No entanto, todos os seus esforços podem ser em vão quando Arthur se torna inimigo de um talentoso conjurador de uma família muito poderosa, colocando seu futuro em risco.",
    "stars": 4,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  },
  {
    "id": 14,
    "name": "Mushoku Tensei",
    "volume": 5,
    "author": "Rifujin na Magonote",
    "cover": "https://static.wikia.nocookie.net/mushokutensei/images/1/1d/LN_Vol_5_JP.jpg",
    "sinopse": "Rudeus e seu grupo chegam a Millishion, capital do País Sagrado de Millis – apenas para se verem envolvidos em mais uma tentativa de sequestro. Mas o verdadeiro choque vem quando o familiar chefe dos sequestradores aparece em cena. O que esse reencontro inesperado trará?!",
    "stars": 5,
    "genres": ["Fantasia", "Ação", "Romance", "Aventura", "Drama"]
  }
]
